[
    {
        "name": "Doctor Appointment",
        "serviceCost": "20$",
        "detail": "DocPort is a place where you can find countries best Doctors And you can take appointments from home. Get appointed with our Doctor for your health checkup. We are providing the best doctors and professor 24/7 hours service so that you will never have to wait again for your doctor appointments. We have doctors like Prof. Dr. Khawja Nazimuddin, Dr. Debesh Chandra Talukdar, Dr. A.T.M. Atikur Rahman, Dr. Md Feroz Amin AND many more. Book your online appointment now.",
        "image": "https://thumbs.dreamstime.com/b/group-modern-doctors-standing-as-team-arms-crossed-hospital-office-physicians-ready-to-examine-help-patients-159413233.jpg"
    },
    {
        "name": "Doctor & Nurse Appointment",
        "serviceCost": "50$",
        "detail": "Get appointed nurses with our Doctor for your health checkup. We are providing the best doctors and professor and also nurses 24/7 hours service so that you will never have to wait again for your doctor appointments. Book your online appointment now.",
        "image": "https://www.ecpi.edu/sites/default/files/Nursing%20Sept%2027.png"
    },
    {
        "name": "Therapist Appointment",
        "serviceCost": "35$",
        "detail": "Hire our renowned therapist for your medical needs. We have the best in Dhaka. Our Therapist will help people recover with injuries sustained from surgery, illness, aging or disability. ... Physiotherapists work to diagnose the causes of injury and put together a treatment plan, sometimes including exercises, manual therapy and electrotherapy (using electrical energy as a medical treatment. Book your online appointment now.",
        "image": "https://www.phillymag.com/wp-content/uploads/sites/3/2019/10/therapist-main.jpg"
    },
    {
        "name": "Sample Appointment",
        "serviceCost": "30$",
        "detail": "Don’t worry at all! We are here for you. We will collect samples from your home and deliver the report directly to you. you don’t need to go out and get on expensive lines of local Diagnosis Centers. You just need to follow some simple steps to book a home collection visit. Book your online appointment now.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT_3IBrW5_muj8il4S4IPcDpOpK47BY_nA-YA&usqp=CAU"
    },
    {
        "name": "Care Giver Appointment",
        "serviceCost": "60$",
        "detail": "To make your life easier and more flexible our caregiver attend to your need anytime .We are providing care giver all around Dhaka Our caregiver will Assists residents with activities of daily living, including bathing, dressing, grooming, toileting, transferring and getting to and from activities and meals according to the individual service plan. Allows and encourages residents to do as much of their own care as possible. Book your online appointment now.",
        "image": "https://i.pinimg.com/736x/f9/17/78/f917780d74a88fa08327beb85b9f34fd--cartoon-photo-cute-cartoon.jpg"
    },
    {
        "name": "Emergency Call",
        "serviceCost": "40$",
        "detail": "Don’t worry at all! We are here for you. We will collect samples from your home and deliver the report directly to you. you don’t need to go out and get on expensive lines of local Diagnosis Centers. You just need to follow some simple steps to book a home collection visit. Book your online appointment any time.",
        "image": "https://www.fda.gov/files/eua-page-1600x900-final.jpg"
    }
]